@extends('layouts.app')
 
@section('content')
  
					<p class="heading">Подарочные сертификаты</p>
					
					<div class="text_page">
						<div class="wysiwyg">
							<p>Выбираете, что подарить своим близким к празднику? Теряетесь среди изобилия товаров и торговых марок? Не хотите дарить бесполезные вещи...</p>
<p>Получив <a href="/items/i1-podarochnye-sertifikaty">подарочный сертификат «Содействие»</a>, они смогут выбрать подарок сами! Подарочный сертификат — универсальный подарок вашим друзьям, близким и коллегам по работе, который они смогут хранить неограниченно долго. Часто бывает так, что человек уже давно собирался сделать покупку и собирал деньги… Значит вы приблизите его мечту!</p>
<p>Вы можете приобрести подарочные сертификаты номиналом 500, 1000, 2000, 3000 и 5000 рублей в любом нашем магазине.</p>
<h2>Подарочный сертификат 500 руб.</h2>
<p><img src="/files/uploads/500.jpg" alt="" width="200" height="126"></p>
<h2>Подарочный сертификат 1000 руб.</h2>
<p><img src="/files/uploads/1000.jpg" alt="" width="200" height="126"></p>
<h2>Подарочный сертификат 2000 руб.</h2>
<p><img src="/files/uploads/2000.jpg" alt="" width="200" height="126"></p>
<h2>Подарочный сертификат 3000 руб.</h2>
<p><img src="/files/uploads/3000.jpg" alt="" width="200" height="126"></p>
<h2>Подарочный сертификат 5000 руб.</h2>
<p><img src="/files/uploads/5000.jpg" alt="" width="200" height="126"></p>
<h2>Уникальный подарочный сертификат</h2>
<p>С уникальным подарочным сертификатом у вас есть возможность сделать по-настоящему уникальный подарок для близкого человека.</p>
<p>Почему он называется уникальным?</p>
<p>— Индивидуальный подарочный сертификат можно оформить на любую сумму: на 2013 рублей, на 10 000 или даже на 100 000 – по-настоящему царский подарок. Вспомните, какое число для вас двоих имеет особое значение?</p>
<p>— На сертификат можно нанести теплые слова поздравлений и пожеланий (как на открытку). Только не переусердствуйте – слова могут стать настолько приятными, что будущему владельцу сертификата будет жаль потом обменивать его на товары в наших магазинах.</p>
<p>— Можно выбрать форму сертификата, оформление (А4 или А5, ламинированный или в рамке).</p>
<p>— Вместе с подарочным сертификатом мы дарим дисконтную карту «Содействие» на предъявителя как дополнительный подарок (ее можно использовать при покупке по сертификату)</p>
<p>Срок изготовления Уникального подарочного сертификата – один день. Если обратитесь до обеда, то сертификат можно оплатить и забрать в 18 часов, если придете после обеда – ваш сертификат будет вас ждать на следующий день с утра.</p>
<p><img src="/files/uploads/podarochnij.jpg" alt="" width="870" height="532"></p>
<h2>Правила использования сертификата</h2>
<ol>
<li>Подарочный сертификат является подтверждением внесения авансового платежа и предоставляет владельцу право приобретения товара в торговой сети Содействие на сумму, эквивалентную номиналу подарочного сертификата, в ассортименте и на условиях, предусмотренных компанией.</li>
<li>При реализации данного подарочного сертификата на товары общей стоимостью ниже его номинала, разница в денежном эквиваленте не компенсируется.</li>
<li>Если номинал подарочного сертификата меньше стоимости товара, его владелец может доплатить разницу.</li>
<li>Подарочный сертификат не подлежит возврату и обмену на денежные средства.</li>
<li>Гарантийное обслуживание, обмен и возврат некачественных товаров, приобретенных с использованием подарочного сертификата Содействия, осуществляется в общем порядке, предусмотренном действующим законодательством.</li>
<li>Срок действия сертификата не ограничен.</li>
</ol>
<p>&nbsp;</p>						</div>
					</div>
 
 



@endsection
