@extends('layouts.app') 

@section('content')
 
                    <p class="heading">Дисконтная программа</p>
                    
                    <div class="text_page">
                        <div class="wysiwyg">
                            <p>Покупая в наших магазинах, вы можете стать обладателем дисконтной карты от «Содействия». С ее помощью можно легко сэкономить при покупке компьютерных товаров и оргтехники. С новыми покупками скидка будет увеличиваться! Также будет расти количество баллов, на которые в последующем можно приобрести у нас товар – двойная экономия. Карта не персонализирована – покупки по ней можете совершать не только вы, но и члены вашей семьи, друзья, знакомые, родственники. Так же карта пригодится при совершении покупок в нашем интернет магазине, просто укажите номер карты при совершении покупки, а сайт самостоятельно укажет полагающуюся вам скидку.</p>
<h2>Дисконтная программа «Просто как 2+2»</h2>
<p>Программа предназначена не только для розничных покупателей, но и для клиентов нашего Сервисного центра, а также клиентов отдела 1С. Покупая в магазинах «Содействия» на сумму более 3 000 рублей, или сдавая технику в ремонт, или приобретая программы 1С вы получаете дисконтную карту, которая действует во всем компьютерном центре «Содействие»</p>
<p>В Сервисном центре и в отделе 1С предъявитель карты получает 2% скидки на приобретаемый товар и еще 5% скидки на предоставленные услуги.</p>
<p>Например, вы принесли свой ноутбук к нам в Сервисный центр. Диагностика показала, что ноутбук заражен вирусами. Вы попросили почистить ноутбук от вирусов и согласились приобрести лицензионный антивирус, который попросили сразу же поставить. Итого при покупке антивируса, который стоит 1690 рублей вы, пользуясь дисконтной картой вы сэкономили 34 рубля, а сами работы по удалению и установке вместо 950 рублей вам обойдутся на 48 рублей дешевле. Итого вместо 2640 рублей вы заплатили 2558 рублей, то есть скидка составила 82 рубля, что в процентом выражении составило 3,1%. Да, это на первый взгляд немного, но это реальная экономия.</p>
<p>В наших магазинах по дисконтной карте можно не только купить товар со скидкой 2%. Но еще 2% отправляется в накопительную часть карты, впоследствии вы можете выбрать товар в наших магазинах на накопленную вами сумму.</p>
<p><img src="/files/uploads/%D0%B4%D0%B8%D1%81%D0%BA%D0%BE%D0%BD%D1%82%D0%BD%D0%B0%D1%8F%20%D0%BA%D0%B0%D1%80%D1%82%D0%B0_2016.jpg" alt="" width="232" height="154"></p>
<p>Объясним это на примере:</p>
<p>Предположим, вы купили в подарок внешний жесткий винт стоимостью 3890 рублей, при этой покупке вам выдали дисконтную карту. Через неделю вы пришли покупать себе компьютер стоимостью 25 000 рублей - за такие деньги в наших магазинах можно приобрести хорошую игровую «машину» с двухлетней гарантией. Теперь, когда у вас есть наша дисконтная карта, он обойдется на 500 рублей дешевле (2% скидка).</p>
<p>Не забываем, что еще 2% стоимости компьютера перешло в накопительную часть карты (еще 500 рублей). Эту сумму также можно использовать при следующей покупке. На следующий день вы пришли и приобрели мышку за 590 рублей и частично оплатили бонусами, и мышка вам стоила всего 90 рублей. Получается, что новый такой же компьютер с мышкой стоимостью в 25590 рублей, для вас будет стоить 24590 рублей. То есть вы сэкономили 1000 рублей.</p>
<h3>Размер накопительной части можно увеличить, используя дисконтную карту для новых покупок.</h3>
<p>Сумма покупок – размер накопительной части</p>
<p>100 000 рублей – 3 %</p>
<p>250 000 рублей – 4 %</p>
<p>500 000 рублей – 5 %</p>
<p>Размер скидки при этом остается неизменным – 2%.</p>
<p>На нашем сайте есть товары с фиксированной ценой, это тот товар, который мы не имеем права продавать ниже рекомендованной цены, или товар с уже сниженной ценой, на которые не распространяются никакие скидки, такие товары обозначаются на нашем сайте специальным значком «Специальные предложения» и с ними можно ознакомиться в <a href="/catalog/specials" target="_blank">соответствующем разделе</a>. На такие товары не действует скидка по нашей дисконтной системе, но при их покупке вам все равно начислятся бонусы в размере 2% от стоимости товара, которые вы можете использовать при следующей покупке.</p>
<p>Чтобы не потерять увеличенную скидку, необходимо совершать покупки не реже одного раза в полгода. Если в течение полугода ваша дисконтная карта не использовалась для новых покупок, то накопленные скидки сокращаются до базовой — 2% скидки.</p>
<h2>Как обналичить бонусные баллы?</h2>
<p>Достаточно прийти в любой наш магазин с паспортом и дисконтной картой и попросить менеджера использовать накопленные баллы для совершения покупки. Использовать баллы может только владелец карты, тот человек на которого она оформлена.</p>
<p>Если накопленные баллы не были списаны (использованы при покупке), то через 1 календарный год они аннулируются.</p>
<p>В период действия акций владелец дисконтной карты вправе выбрать ту скидку, которая его больше устраивает: скидку по акции или скидку по дисконтной карте (они не суммируются).</p>                      </div>
                    </div>
 



@endsection
