@extends('layouts.app')
 
@section('content')
 
                    <p class="heading">Оплата и доставка</p>
                    
                    <div class="text_page">
                        <div class="wysiwyg">
                            <h2>Оплата</h2>
<ol>
<li><strong>Наличный расчет</strong>&nbsp;<br>Вы можете оплатить покупку наличными через кассу в магазине или при получении курьеру.</li>
<li><strong>Пластиковые карты</strong><br>Вы можете оплатить покупку картами платежных систем Visa, Maestro, Mastercard в магазине или курьеру при получении товара. <br>Вы можете оплатить покупку, совершенную on-line на нашем сайте через защищенное соединение картами платежных систем Visa и Mastercard. Для держателей карт с возможностью кэшбэка, при оплате можно указывать <strong><span style="color: #0000ff;">MMC код -&nbsp; 5732</span></strong>.</li>
<li><strong>Кредит</strong><br>В любом нашем магазине можно оформить заявку на кредит с помощью кредитного эксперта<br>Банки партнеры:<br>Хоум Кредит Банк<br>Банк Русский Стандарт<br>Лето Банк</li>
<li><strong>Через банк</strong><br>Вы можете оплатить свой заказ квитанцией через банк. Для этого при формировании заказа выберите «Оплата через банк», заполните поля, сформируйте и распечатайте квитанцию. Оплатите квитанцию в банке и пришлите нам на электронную почту roznica@sodrk.ru скан платежного документа.</li>
</ol>
<h2>Доставка</h2>
<ol>
<li><strong>Доставка по г.Сыктывкар</strong><br>При покупке от 10000 руб доставка по г.Сыктывкар и ближайшим районам города (Эжва, Верхняя Максаковка, Краснозатонский, Выльгорт) осуществляется бесплатно.<br>Если стоимость покупки составляет менее 10000 рублей, то стоимость доставки составит 150 рублей. Доставка оплачивается отдельно, по чеку.</li>
<li><strong>Доставка по Республике Коми</strong><br>Доставка осуществляется почтой России. Стоимость доставки рассчитывается автоматически при составлении заказа.</li>
<li><strong>Доставка по РФ</strong><br>Доставка согласовывается после оформления заказа. Оплачивается отдельно. Возможна при помощи EMS почта России, служб экспресс доставки, транспортными компаниями.</li>
</ol>                       </div>
                    </div>
 



@endsection
