@extends('layouts.app')
@section('content')
    <!-- top slider -->
                                        <div class="other_slider">
                                                <div class="slider_one">
                            <a href="/action/podgotovka-k-markirovke-v-2021-godu" class="action_link"><img src="/files/actions/382_thumbnail_3.jpg?1607725614" alt="" /></a>                        </div>
                                                <div class="slider_one">
                            <a href="/action/prekrashhenie-podderzhki-1s-buhgalteriya-predpriyatiya-redakciya-2-0" class="action_link"><img src="/files/actions/379_thumbnail_3.jpg?1603323809" alt="" /></a>                       </div>
                                                <div class="slider_one">
                            <a href="/action/1c-predpriyatie-8-cherez-internet" class="action_link"><img src="/files/actions/370_thumbnail_3.png?1608152708" alt="" /></a>                      </div>
                                                <div class="slider_one">
                            <a href="/action/obyazatelnaya-markirovka-v-2020-godu" class="action_link"><img src="/files/actions/358_thumbnail_3.png?1608152833" alt="" /></a>                       </div>
                                            </div>
                                            
                    <!-- top slider end -->
                                        
                    
                    
                                                            <div class="row">
                        <div class="col-xs-12 col-md-12 col-lg-12">
                            <div class="wysiwyg m_text">
                                <p><img src="/files/uploads/1%D0%A1-%D0%A4%D1%80%D0%B0%D0%BD%D1%87%D0%B0%D0%B9%D0%B7%D0%B8%D0%BD%D0%B3_%D0%9B%D0%BE%D0%B3%D0%BE%D1%82%D0%B8%D0%BF_%D0%BA%D1%80%D0%B0%D1%81%D0%BD%D1%8B%D0%B9%20%D0%BD%D0%B0%20%D0%BF%D0%BE%D0%B4%D0%BB%D0%BE%D0%B6%D0%BA%D0%B5.jpg" alt="" width="100" height="71" /></p>
<p>Компания &laquo;Содействие&raquo; является одним из первых 1С:Франчайзи в Республике Коми. В этом направлении мы начали работать в 2001 году и на сегодняшний день являемся одним из лидером по количеству аттестованных специалистов фирмы "1С". Нашими основным направлением является профессиональное сопровождение бюджетных и государственных учреждений по ведению бухгалтерского и кадрового учета, а также расчета заработной платы. Наши специалисты оказывают услуги по внедрению программ, настройке и доработке конфигурации под специфику учета пользователя, формированию отчетности. Важным направлением для нас стала автоматизация торговли с подбором торгового оборудования, программного обеспечения и техническим обслуживанием ККТ в нашем ЦТО.</p>
<p><img src="/files/uploads/%D0%9B%D0%9E%D0%93%D0%9E2.jpg" alt="" width="100" height="29" /></p>
<p>В 2015 году компании присвоен статус 1С: Центр сетевой компетенции, благодаря чему нашим клиентам доступна работа с программами 1С: Предприятие 8 через Интернет без дополнительных затрат на развёртывание собственной ИТ-инфраструктуры, необходимой для организации удалённой работы. Мы оказываем коммерческим и бюджетным организациям квалифицированную поддержку и услуги по подключению к популярным продуктам в &laquo;облаках&raquo;. &laquo;Облачный сервис&raquo; обеспечивает легкий доступ к программам &laquo;1С:Предприятия 8&raquo; из любой точки мира в любое время, объединяет филиалы и удаленные офисы в одной информационной базе и обладает рядом дополнительных преимуществ, что делает его незаменимым помощником в работе современных компаний.</p>
<p><img src="/files/uploads/%D0%9B%D0%9E%D0%93%D0%9E1.png" alt="" width="100" height="32" /></p>
<p>03.02.2017 наша компания успешно подтвердила выполнение требований&nbsp;&nbsp;&nbsp; и&nbsp;&nbsp; стандартов&nbsp;&nbsp; фирмы&nbsp;&nbsp; "1С"&nbsp;&nbsp; в&nbsp;&nbsp; области&nbsp;&nbsp; информационно-технологического сопровождения программных продуктов "1С: Предприятие&raquo;, а также информационной и консультационной поддержки пользователей программ "1С: Предприятие 8". Для получения качественного сопровождения в Республике Коми "Фирма 1С" рекомендует обращаться в компанию "Содействие".</p>
<p>&nbsp;<img src="/files/uploads/%D0%A6%D0%B5%D0%BD%D1%82%D1%80%20%D1%81%D0%BE%D0%BF%D1%80%D0%BE%D0%B2%D0%BE%D0%B6%D0%B4%D0%B5%D0%BD%D0%B8%D1%8F.png" alt="" width="100" height="39" /></p>
<p>В октябре 2018 года наша компания получила статус Центр Сопровождения 1С.</p>
<p>Центры Сопровождения и Сертифицированные Сервис-партнеры фирмы 1С оказывают все виды консультационного и технологического обслуживания пользователей программ 1С по Стандарту, разработанному фирмой "1С" и рекомендуются фирмой "1С" при выборе надежного партнера в регионе.</p>                           </div>
                        </div>
                    </div>
@endsection