@extends('layouts.app')

@section('content')
 
					<p class="heading">Доставка и оплата</p>
					
					<div class="text_page">
						<div class="wysiwyg">
							<h2>У нас существует гибкая система условий оплаты и доставки товара. Схема оплаты и доставки обсуждается с менеджером при составлении нового договора или пролонгации существующего.</h2>
<h2>Оплата производится только по безналичному рассчету.</h2>
<ol>
<li><strong>100% предоплата</strong><br>Оплачивается 100% суммы по выставленному счету, выдача товара на следуюший день. Такая схема чаше всего применяется для разовых отгрузок клиентам, которые не имеют постоянного договора поставок, или для клиентов, которые совершают разовые (не частные) покупки.</li>
<li><strong>Частичная предоплата</strong>.<br>Согласно договора оплачивается часть суммы по сделке (от 10 до 70%), остальная сумма оплачивается в течении 5 рабочих дней после получения товара. Такая схема оплаты применяется для большинства наших постоянных клиентов.</li>
<li><strong>Без предоплаты.</strong><br>Оплата произоводится после получения товара в срок, указанный в договоре (от 5 до 30 дней). Такая схема оплаты применяется для наших постоянных клиентов, с которыми у нас длительные плодотворные отношения и большие объемы закупок.<strong><br></strong></li>
</ol>
<h2>Доставка</h2>
<ol>
<li><strong>Доставка по г.Сыктывкар</strong><br>При покупке от 10000 руб доставка по г.Сыктывкар и ближайшим районам города (Эжва, Верхняя Максаковка, Краснозатонский, Выльгорт) осуществляется бесплатно.<br>Если стоимость покупки составляет менее 10000 рублей, то условия доставки согласно договора или по согласованию с менеджером.</li>
<li><strong>Доставка по Республике Коми</strong><br>Доставка может осуществляется службой EMS почта России, автомобильным, железнодорожным или авиатранспортом. Стоимость доставки определяется условиями договора, может быть как за наш счет, так и за счет клиента.</li>
<li><strong>Самовывоз.</strong><br>Клиент самостоятельно забирает товар с нашего офиса продаж. Выбор наиболее удобного офиса для самовывоза согласовывается с менеджером.</li>
</ol>						</div>
					</div>
 
@endsection
