@extends('layouts.app')

@section('content')
 
					<p class="heading">Для дилеров</p>
 
					<div class="text_page">
						<div class="wysiwyg">
							<p>Мы открыты для любых смелых предложений сотрудничества и&nbsp;будем рады видеть Вас среди наших партнеров!</p>
<h2>Преимущества работы с компанией «Содействие»:</h2>
<ul>
<li>Заключение договора на индивидуальных условиях.</li>
<li>Получение спец. цен.</li>
<li>Быстрое получение любого товара со склада в Сыктывкаре.</li>
<li>Оформление заказа на любой эксклюзивный товар.</li>
<li>Получение доступных стартовых условий работы и использование кредитной системы расчета или отсрочки платежа.</li>
<li>Возможность стать сервисным партнером компании «Содействие».</li>
<li>Бесплатное обучение инженеров.</li>
<li>Получение специальной ценовой поддержки в проводимых на территории района конкурсах на поставку компьютерной техники.</li>
<li>Участие в постоянно проводимых маркетинговых программах и акциях.</li>
<li>Заказ рекламных материалов Содействия (листовок, брошюр, сувенирной продукции).</li>
</ul>
<h2>Вы можете оформить заказ любым удобным для Вас способом:</h2>
<ul>
<li>по телефону или факсу;</li>
<li>у менеджеров, работающих с<a href="/contacts/2" target="_blank"> клиентами</a>;</li>
<li>по e-mail;</li>
<li>воспользовавшись системой Интернет-заказа.</li>
</ul>
<p>Надеемся на долгое взаимовыгодное сотрудничество!</p>						</div>
					</div>
 

@endsection
