@extends('layouts.app')

@section('meta_title', 'Интернет магазин компьютерной техники и электроники Содействие Сыктывкар')
@section('meta_description', 'Официальный сайт компьютерного центра Содействие. Сеть компьютерных магазинов, успешный интернет –магазин, крупнейший в Республике Коми, отдел по работе с государственными структурами и корпоративными клиентами.')
@section('meta_keywords', 'Интернет магазин компьютерной техники и электроники Содействие Сыктывкар')

@section('content')

<!-- main news -->
<div class="m_news">
    <ul>
        <li>
        <p class="date">19.11
        </p>
        <a href="/one-news/novoe-postuplenie-videokart-rtx-3070-i-3080" class="img">
            <img src="/files/news/684_thumbnail.jpg?1605835123" alt=""></a>
        <a class="lnk" href="/one-news/novoe-postuplenie-videokart-rtx-3070-i-3080">Новое поступление видеокарт RTX 3070 и 3080</a>
        </li>
    </ul>
</div>
<!-- main news end -->
<!-- main text -->
<div class="row">
    <div class="col-xs-12 col-md-12 col-lg-12">
        <div class="wysiwyg m_text">
            <p>Компания &laquo;Содействие&raquo; &mdash; лидер на региональном рынке компьютерной техники и IT-услуг для корпоративных клиентов и частных лиц. Начав более 25 лет назад свою деятельность с технического обслуживания сложной электронной техники и поставки готовых компьютеров, компания очень быстро освоила сборку собственных системных блоков и стала крупнейшим производителем ПК в Республике Коми.
            </p>
            <p>Сегодня Содействие &mdash; это сеть компьютерных магазинов, успешный интернет &ndash;магазин, крупнейший в Республике Коми, отдел по работе с государственными структурами и корпоративными клиентами.
            </p>
        </div>
    </div>
</div>
<!-- main text end -->

@endsection
