@extends('layouts.app')

@section('meta_title', 'Ремонт компьютеров и оргтехники в Сыктывкаре')
@section('meta_description', 'Сервисный Центр СоДействие уже более 20 лет занимается ремонтом и техническим обслуживанием оргтехники и персональных компьютеров.')

@section('content')

<div class="other_slider">
<div class="slider_one">
<a href="/action/diagnostika-kompyutera-za-sutki" class="action_link"><img src="/files/actions/371_thumbnail_3.jpg?1589585636" alt="" /></a>						</div>
<div class="slider_one">
<a href="/action/ekspress-zamena-kartridzhej" class="action_link"><img src="/files/actions/260_thumbnail_3.png?1607202416" alt="" /></a>						</div>
</div>

<!-- top slider end -->


<div class="row">
    <div class="col-xs-12 col-md-12 col-lg-12">
        <div class="wysiwyg m_text">
        <p class="western">Сервисный Центр СоДействие уже более 20 лет занимается ремонтом и техническим обслуживанием оргтехники и персональных компьютеров. Наличие сертифицированных специалистов, современной материально-технической базы и многолетний опыт сотрудничества с ведущими производителями оргтехники позволяют нам проводить ремонтные работы в кратчайшие сроки и с высоким качеством. Сервисный Центр СоДействие реализует проекты по техническому обслуживанию на территории всей Республики Коми для Государственных Заказчиков и крупных корпоративных клиентов. Спектр обслуживаемых Сервисным Центром устройств весьма широк - персональные компьютеры, ноутбуки, мобильные устройства, системы обеспечения бесперебойного электроснабжения, печатная техника и многое другое. Сервисный Центр СоДействие получил право проводить гарантийное обслуживание оборудования ведущих&nbsp; международных производителей. Сервисный Центр СоДействие&nbsp; - это всегда высокое качество и разумные цены!</p>
        </div>
    </div>
</div>

@endsection
