@extends('layouts.app') 

@section('content')
<p class="heading">Услуги</p>

<div class="text_page">
						<div class="wysiwyg">
							<p>Основная задача абонентского обслуживания –обеспечить непрерывность деловых операций компании-заказчика</p>
<p>Персональные компьютеры и связанное с ними программное обеспечение играют важную роль в управлении производственными процессами современной фирмы. В небольших компаниях выход из строя одного или нескольких персональных компьютеров зачастую приводит к остановке всех деловых операций.</p>
<p>Вы хотите, чтобы деятельность Вашей компании не останавливалась, и компьютеры работали бесперебойно? Вы хотите в нужный Вам момент получать консультации по работе компьютерной техники? Вам необходима помощь надежных профессионалов в случае поломок компьютеров или проблем в работе компьютерной инфраструктуры? Если на эти вопросы Вы отвечаете "Да", то оптимальное решение – заключить договор на абонентское обслуживание компьютеров с компанией «Содействие».</p>
<h2>Выгода абонентского обслуживания для клиентов очевидна:</h2>
<ul>
<li>Не нужно содержать штатного специалиста по ИТ. Это гарантированно снижает издержки, связанные с выплатой налогов на заработную плату и отсутствием специалиста в периоды отпусков и больничных.</li>
<li>Штатный специалист может уволиться, а увольнение системного администратора далеко не всегда является безболезненным для компании. Увольняясь, системные администраторы не всегда в полном объеме передают дела своим сменщикам, а иногда и вовсе ничего не передают – и компания остается один на один со своими ИТ-проблемами, опасностью потери важных данных и невозможностью вести деятельность в полном объеме.</li>
<li>Содержание в штате одного специалиста по ИТ затрудняет оперативное решение ИТ-проблем. В настоящее время в этой отрасли представлено огромное количество различных программных продуктов и технологий, которые один человек охватить не в состоянии. Компания «Содействие», имеющая в штате специалистов различного профиля, пришлет нужного специалиста в нужный момент. Спектр компетенций наших специалистов очень широк: с нами работают специалисты по сетям, автоматизации торговли, телефонии, видеонаблюдения, операционным системам (как десктопным, так и серверным), 1С, телекоммуникационному оборудованию, базам данных и т.д.</li>
<li>К услугам клиентов, заключивших договор на ИТ-обслуживание, – сервисный центр «Содействие», где можно выполнить ремонт и техническое обслуживание различной оргтехники: мониторов, КМТ, ноутбуков, десктопов и т.д. Для клиентов, имеющих договор на абонентское обслуживание с нашей компанией, мы проводим ремонт бесплатно, а на комплектующие, используемые при ремонте, даем большую скидку.</li>
<li>Кстати, о скидках. Помимо скидок на комплектующие, наши клиенты получают значительные скидки на оргтехнику, расходные материалы и ЗиП, а также на другие услуги компании (например, монтаж сетей, видеонаблюдения и т.п.)</li>
<li>После заключения договора, проведения аудита и приведения ИТ-структуры в порядок силами специалистов «Содействия» клиент получает исчерпывающую документацию по ИТ-структуре. Документация содержит основные логины и пароли, дающие доступ к администраторским настройкам ключевых серверов, которые позволят в любой момент восстановить работоспособность ИТ-структуры. Сюда же входит паспортизация установленного оборудования, которая предотвратит несанкционированные изменения его конфигурации (замену винчестеров, материнских плат, видеокарт и т.д.).</li>
<li>Руководитель зачастую не знает, что сотрудник использует нелицензированные программы – а когда отдел "К" придет проверять легальность установленного ПО, будет уже поздно, и ответственность придется нести именно главе компании. Специалисты «Содействия» произведут проверку лицензионности используемого ПО и предоставят руководителю компании-заказчика подробную информацию.</li>
</ul>
<p>При выполнении работ по абонентскому обслуживанию специалисты «Содействия» выявляют и показывают заказчику связь между функционированием компании и сервисами ИТ-структуры, а также разъясняют, что компания теряет в случае прерывания работы того или иного ИТ-сервиса.</p>
<h2>Основные примеры ключевых ИТ-Сервисов:</h2>
<ul>
<li>Доступ в Интернет. В настоящее время очень многие процессы так или иначе связаны с доступом в Интернет, начиная с поиска нужной информации и заканчивая возможностью совершать платежи. Компания «Содействие» обеспечит быстрое восстановление доступа в Интернет в случае сбоев.</li>
<li>Печать документов. Для многих организаций отсутствие этого сервиса даже на короткий срок представляет собой серьезную проблему. Нетрудно представить себе проблемы, например, торговой компании, которая не может распечатать бухгалтерские документы и отгрузить товар. Специалисты "Содействия" оперативно отремонтируют печатное оборудование и предусмотрят возможность резервирования его работы в особо критичных случаях.</li>
<li>Хранение информации. Возможность совместной работы с документами – это естественная необходимость для современной фирмы. Мы поможем организовать хранение информации и удобный быстрый доступ к ней.</li>
<li>Резервирование данных. Если информация по каким-либо причинам теряется, это наносит тяжелый урон компании и добавляет много хлопот специалистам. В своей работе мы не раз сталкивались со случаями, когда выход из строя жесткого диска на компьютере главного бухгалтера приводил к тому, что вся бухгалтерия была вынуждена неделями вручную заносить информацию в новую базу с бумажных носителей. «Содействие» поможет Вам избежать подобных ситуаций, обеспечив надежное резервирование информации. &nbsp;</li>
</ul>						</div>
					</div>
					
@endsection