@extends('layouts.app')

@section('meta_title', 'IT аутсорсинг в Сыктывкаре - обслуживание компьютеров')
@section('meta_description', 'IT аутсорсинг - экономичный и разумный способ поддержания на высоком уровне работоспособности ИТ-инфраструктуры. Абонентское обслуживание компьютеров от компании Содействие.')
@section('meta_keywords', 'IT аутсорсинг, абонентское обслуживание компьютеров')

@section('content')
<div class="wysiwyg m_text">
    <p class="western">Персональные компьютеры и связанное с ними программное обеспечение играют важную роль в управлении производственными процессами современной фирмы. В небольших компаниях выход из строя одного или нескольких персональных компьютеров зачастую приводит к остановке всех деловых операций.
    </p>
    <p class="western">Вы хотите, чтобы деятельность Вашей компании не останавливалась, и компьютеры работали бесперебойно? Вы хотите в нужный Вам момент получать консультации по работе компьютерной техники? Вам необходима помощь надежных профессионалов в случае поломок компьютеров или проблем в работе компьютерной инфраструктуры? Если на эти вопросы Вы отвечаете "Да", то оптимальное решение – заключить договор на абонентское обслуживание компьютеров с компанией «Содействие».
    </p>
    <p class="western">Абонентское обслуживание - экономичный и разумный способ поддержания на высоком уровне работоспособности ИТ-инфраструктуры.
    </p>
</div>
@endsection