@extends('layouts.app')

@section('meta_title', 'Содействие - Вакансии')
@section('meta_description', '')
@section('meta_keywords', '')

@section('content')
					<p class="heading">Вакансии</p>

<div class="vacancies">
												<div class="wysiwyg">
							<p>Компания «Содействие» постоянно и динамично развивается. Компания заинтересована в привлечении молодых, энергичных, целеустремленных специалистов. Мы ценим людей, ориентированных на результат, на профессиональное развитие и самосовершенствование, способных профессионально и на современном уровне решать сложные задачи. Мы ценим трудолюбие, коммуникабельность, ответственность и активную жизненную позицию.</p>
<p>Работа в Содействии — это интересные вакансии, достойный уровень заработной платы, возможность обучения на курсах повышения квалификации, программа карьерного и профессионального роста, социальный пакет, доброжелательный коллектив, разнообразные корпоративные мероприятия, как для самих сотрудников, так и для их семей (спорт, активный отдых).</p>
<p>Обучение и развитие, а также создание комфортных условий для эффективной работы — основа кадровой политики компании.</p>
<p>Если Вы перспективный специалист и уверены в себе, присоединяйтесь к нашей сплоченной команде! Здесь Вы можете найти список вакансий, открытых на данный момент.</p>						</div>
																		<div class="vacancy_one">
							<p class="hd">Программист 1С</p>
							<div class="field">
								<span class="name">Пол:</span>
								<p>Не важно&nbsp;</p>
							</div>
																					<div class="field">
								<span class="name">Должностные обязанности:</span>
								<p></p><p>Техническая поддержка, доработка программных продуктов, программирование и программное сопровождение существующих конфигураций 1С 8.3, устранение ошибок и недоработок в программе, обновление и доработка конфигураций;</p>
<p>&nbsp;</p>
<p>Участие в проектах по реализации и сопровождению информационной системы на средних и крупных предприятиях, разработанной на платформе «1С:Предприятие 8»;</p>
<p>&nbsp;</p>
<p>Работа с пользователями заказчика в качестве программиста и консультанта по ПП <strong>(БП, ЗУП, УТ, УПП – смотря какая у Вас специализация)</strong>;</p>
<p>&nbsp;</p>
<p>Удаленная поддержка и обучение пользователей;</p>
<p>&nbsp;</p>
<p>Написание отчетов, обработок, создание переносов и др;</p>&nbsp;<p></p>
							</div>
																												<div class="field">
								<span class="name">Мы предлагаем:</span>
								<p>Работа в офисе компании или удаленно, внедрения и сопровождения БП, ЗУП в бюджетных организациях<strong>;</strong></p>
<p>&nbsp;</p>
<p>Зарплата по результатам собеседования;</p>
<p>&nbsp;</p>
<p>Повышение квалификации за счет компании;</p>
<p>&nbsp;</p>
<p>Премирование за сдачу сертификатов;</p>
<p>&nbsp;</p>
<p>Вакансия доступна для соискателей с инвалидностью.</p>
<p>Это означает готовность компании рассматривать соискателей на равных на основании деловых качеств. Соискатель оценивает самостоятельно, насколько требования вакансии сопоставимы с его индивидуальными особенностями.</p>							</div>
														<a href="/vacancy/32" class="btn_blue">Откликнуться на вакансию</a>
						</div>
												<div class="vacancy_one">
							<p class="hd">Менеджер розничного отдела Сыктывкар, Мира 68</p>
							<div class="field">
								<span class="name">Пол:</span>
								<p>Не важно&nbsp;</p>
							</div>
														<div class="field">
								<span class="name">Уровень образования:</span>
								<p>средне-специальное&nbsp;</p>
							</div>
																					<div class="field">
								<span class="name">Должностные обязанности:</span>
								<p></p><p>Продажа товаров и консультирование покупателей<br>Работа с кассой<br>Поддержание порядка в торговом зале и на витринах<br>Участие в проведении инвентаризаций.</p>&nbsp;<p></p>
							</div>
																					<div class="field">
								<span class="name">Требования:</span>
								<p>Опытный пользователь ПК<br>Знание ассортимента компьютерных товаров<br>Умение общаться с клиентами, коммуникабельность, инициативность, умение работать в команде<br>Приветствуется опыт работы в торговле непродовольственными товарами.</p>							</div>
																					<div class="field">
								<span class="name">Мы предлагаем:</span>
								<p>Оформление по ТК РФ, полный соц.пакет.</p>
<p>Заработная плата:&nbsp;от 25 000 до 70 000 рублей</p>
<p>Полный рабочий день на территории работодателя</p>
<p>Работа в магазине по адресу г. Сыктывкар ул. Мира 68</p>							</div>
														<a href="/vacancy/31" class="btn_blue">Откликнуться на вакансию</a>
						</div>
												<div class="vacancy_one">
							<p class="hd">Менеджер сервисного центра</p>
							<div class="field">
								<span class="name">Пол:</span>
								<p>Не важно&nbsp;</p>
							</div>
														<div class="field">
								<span class="name">Уровень образования:</span>
								<p>Не ниже среднего специального&nbsp;</p>
							</div>
																					<div class="field">
								<span class="name">Должностные обязанности:</span>
								<p></p><p>Работа с клиентами (как в живую на приемке, так и по телефону и интернету).</p>
<p>Введение (отслеживание/контроль) за документами (документооборот).</p>
<p>Работа в базе 1С.</p>
<p>Прием, выдача оборудования.</p>&nbsp;<p></p>
							</div>
																					<div class="field">
								<span class="name">Требования:</span>
								<p>ответственность, самоорганизация, коммуникабельность, трудолюбие.</p>							</div>
																					<div class="field">
								<span class="name">Мы предлагаем:</span>
								<p>Работа в офисе компании.</p>
<p>Заработная плата от 27000 руб.</p>
<p>Полный соц. пакет.</p>
<p>Оформление по ТК РФ.</p>
<p>&nbsp;</p>							</div>
														<a href="/vacancy/5" class="btn_blue">Откликнуться на вакансию</a>
						</div>
											</div>

@endsection
