@extends('layouts.app')

@section('meta_title', 'Содействие - О компании')
@section('meta_description', '')
@section('meta_keywords', '')


@section('content')

					<p class="heading">О компании</p>

					<div class="text_page">
						<div class="wysiwyg">
							<p>История компании «Содействие» — это история совершенствования. Многолетний опыт работы на рынке продаж и сервисного обслуживания компьютерной техники, позволяет нам предоставлять услуги в комплексе и по выгодным тарифам. Это, в свою очередь, дает возможность нашим клиентам оптимизировать свои расходы.</p>
<p>Первый офис «Содействие» был открыт более 25 лет назад. Тогда, в ноябре 1991 года, мы начинали с оказания услуги по ремонту сложной электронной технике и поставке готовых компьютеров и копировальной техники из Москвы в Сыктывкар. С первого дня работы деятельность нашей компании ориентирована на клиента. Как 20 лет назад, так и сейчас мы считаем, что должны не только предоставлять максимально широкий ассортимент товаров и услуг, но и совершенствовать возможности специализированного предложения для каждого нашего клиента. Поэтому уже через несколько лет мы наладили производство собственных компьютеров, одними из первых в Республике Коми получили статус 1С:Франчайзи, стали оказывать услуги по проектированию и монтажу компьютерных сетей.</p>
<p>Сегодня Компания «Содействие» — лидер на региональном рынке компьютерной техники и IT-услуг для корпоративных клиентов и частных лиц. Работа фирмы проводится в нескольких направлениях:</p>
<ul>
<li>Корпоративный отдел: работа с госучреждениями, образовательными и медицинскими учреждениями, индивидуальными предпринимателями</li>
<li>Розничная торговля: продажа техники и оборудования частным лицам посредствам интернет-магазина и через нашу розничную сеть</li>
<li>Отдел 1С предоставляет услуги по выбору программного продукта, его демонстрации, продажи и установки. Обучению, сопровождению и консультированию, а также настройки, адаптации и доработке конфигураций 1С под задачи Вашего бизнеса.</li>
<li>Сервисный центр осуществляет следующие работы: диагностика, профилактика и ремонт оборудования, модернизацию оборудования, заправку и ремонт картриджей, восстановление данных с цифровых носителей.</li>
<li>Сети и системы безопасности предоставляет услуги по разработке, внедрению, сервисной и технической поддержке структурированных кабельных систем (СКС) и различных систем безопасности (видеонаблюдение, системы управления и контроля доступа, охранно-пожарные системы).</li>
<li>Абонентское обслуживание: комплексное обслуживание ИТ-инфраструктуры Заказчика, позволяющее увеличить эффективность использования ИТ-инфраструктуры, снизить стоимость её обслуживания. Абонентское обслуживание включает в себя - обеспечение работоспособности локальной сети, поддержку пользователей, поддержку бизнес-приложений, информационную безопасность, резервное копирование, ремонт и замена оборудования.</li>
</ul>
<p>Есть несколько причин, почему наши клиенты, среди которых Администрация МО ГО Сыктывкар, МВД по РК, Коми тепловая компания, Сыктывкарский Государственный Университет, Управление Федеральной налоговой службы, Коми энергосбытовая компания, Национальная библиотека РК, Сыктывкарский хлебокомбинат, аптечная сеть «Будь здоров», и многие другие, доверяют нам:</p>
<ol>
<li>Высокий профессионализм наших сотрудников. Инвестиции в обучение сотрудников — одно из важнейших направлений деятельности компании. Несмотря на высокий уровень опыта и знаний специалистов, особое внимание в Содействии уделяется их профессиональному росту. Об их профессионализме свидетельствуют соответствующие сертификаты и дипломы учебных центров компаний-производителей, где они регулярно обучаются, проходят стажировки, повышают квалификацию.</li>
<li>Мы являемся сертифицированным партнером мировых брендов, таких как Microsoft, HP, Xerox, Acer, Brother, Dell, Intel, Sharp, Benq и другие.</li>
<li>На нашем счету десятки успешно реализованных проектов не только в Сыктывкаре или Республики Коми, но и за её пределами.</li>
<li>Отличная материально-техническая база. У нас есть собственная служба доставки, цех по сборке компьютеров, сертифицированных Ростестом, сервисный центр, оснащенный новейшим оборудованием.</li>
</ol>
<p>Мы ценим каждого нашего клиента, и сделаем все от нас зависящее, чтобы клиенту с нами работалось комфортно.</p>						</div>
					</div>
@endsection
